INSERT INTO character_data VALUES
('1','倉田','ましろ');

INSERT INTO card VALUES
('1','1','4','ドキドキのお嬢様学校','mashiro1.png','mashiro2.png','ハッピー','12061','11312','11013','34386','輝く景色を目指して','発動時に自分のライフが600以上の場合は、7.0秒間 スコアが80%UPする。\nライフが600未満の場合は、ライフを500回復する'),
('1','2','4','ようこそパーティへ！','mashiro3.png','mashiro4.png','パワフル','10951','12036','11102','34089','一歩ずつ進もう','7.0秒間 スコアが90%UP、\n発動時に自分のライフが900以上の場合はスコアが110%UPする'),
('1','3','4','憧れの光を浴びて','mashiro5.png','mashiro6.png','クール','11161','12605','10621','34387','その目に映る景色','ライフが450回復し、7.5秒間 スコアが60%UPする'),
('1','4','4','憧れの場所に、今','mashiro7.png','mashiro8.png','ピュア','12395','10772','10926','34093','未来へと羽ばたいて','7.0秒間 スコアが100%UPする'),
('1','5','4','ホタルの光に見た未来','mashiro9.png','mashiro10.png','パワフル','9782','10348','14015','34145','揺れる灯火、響く歌声','7.0秒間 PERFECTのときのみ、スコアが110%UP。\n発動者のバンド編成がMorfonicaのみの場合はPERFECTのときのみ、スコアが125%UP'),
('1','6','4','言の葉にのせて','mashiro11.png','mashiro12.png','ハッピー','11615','10113','12366','34094','輝きの照らす先','7.0秒間 スコアが80%UP、GREAT以下を出すまではスコアが95%UP、\n発動者のバンド編成がハッピータイプのみの場合はGREAT以下を出すまでスコアが115%UP'),
('1','7','4','Special birthday！',null,'mashiro13.png','ピュア','11306','11352','11285','33943','フェアリー・ブルーム','ライフが450回復し、7.0秒間 BAD以下でもライフが減少しなくなる\nさらに7.0秒間 スコアが40%UP、GREAT以下を出すまではスコアが100%UPする'),
('1','8','4','空色の海',null,'mashiro14.png','ハッピー','11193','11521','11433','34147','クジラさんとお散歩','7.0秒間 PERFECTのときのみスコアが125%UP。GREAT以下のスコアは1/2になる'),
('1','9','4','VS川のヌシ','mashiro15.png','mashiro16.png','クール','13745','8484','11855','34084','フィッシャーガール','7.0秒間 スコアが90%UP、GREAT以下を出すまではスコアが110%UPする'),
('1','10','4','ようこそ異世界へ！','mashiro17.png','mashiro18.png','ピュア','10592','9452','14046','34090','スキル＜大甘者＞','7.0秒間 スコアが90%UP、\n発動時に自分のライフが900以上の場合はスコアが110%UPする');